insert into Customers values(111111111111,N'Компания1',N'Индивидуальный предприниматель',getdate(),getdate()),
							(111111111111,N'Компания2',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания3',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания4',N'Индивидуальный предприниматель',getdate(),getdate()),
							(111111111111,N'Компания5',N'Индивидуальный предприниматель',getdate(),getdate()),
							(111111111111,N'Компания6',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания7',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания8',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания9',N'Юридическое лицо',getdate(),getdate()),
							(111111111111,N'Компания10',N'Индивидуальный предприниматель',getdate(),getdate()),
							(111111111111,N'Компания11',N'Индивидуальный предприниматель',getdate(),getdate()),
							(111111111111,N'Компания12',N'Индивидуальный предприниматель',getdate(),getdate());

insert into Founders values(1111111111,N'Фамилия Имя Отчество1',getdate(),getdate()),
						   (1111111111,N'Фамилия Имя Отчество2',getdate(),getdate()),
						   (1111111111,N'Фамилия Имя Отчество3',getdate(),getdate()),
						   (1111111111,N'Фамилия Имя Отчество4',getdate(),getdate()),
						   (1111111111,N'Фамилия Имя Отчество5',getdate(),getdate());